{
    "France": {
        "Agente commerciale ou agent commercial, politique ou du service extérieur": {
            "en": [
                {
                    "positionTitle": "Commercial junior CHR (H/F)",
                    "companyName": "",
                    "location": "",
                    "salaryInfoAndJobType": "",
                    "description": "",
                    "datePosted": "2024-09-30",
                    "salary": "",
                    "jobType": "",
                    "shiftAndSchedule": "",
                    "jobBenefits": [],
                    "updatedDate": "2024-10-03"
                },
                {
                    "positionTitle": "Assistant(e) commercial télétravail (H/F)",
                    "companyName": "LEADER",
                    "location": "Fort-de-France (MQ)•Télétravail",
                    "salaryInfoAndJobType": "De 1 800 € à 2 000 € par mois - CDI",
                    "description": "Notre agence Leader Paris Tertiaire recherche pour l'un de ses clients spécialisé dans l'immobilier un(e) Assistant(e) Commercial H/F en CDI.\n\nAu sein du Centre de Relations Clients, vous conseillez, développez et fidélisez la clientèle.\n\nEn binôme avec un Commercial Terrain, vos principales missions sont : - Conseillez et proposez les meilleures solutions, produits et systèmes qui répondent aux attentes des clients - Répondez aux demandes de prix et négociez de nouveaux contrats - Réceptionnez les commandes et en assurez le suivi administratif - Détectez les nouvelles opportunités et faites découvrir nos gammes à travers le catalogue pour faire de la vente additionnelle - Réalisez des appels sortants vers nos clients pour développer votre portefeuille.\n\nNous vous offrons une formation complète ainsi qu'un appui technique et commercial important.\nSiège basé à Montgermont, poste 100% en télétravail en France et dans les DOM-TOM\nContrat : CDI\nRémunération : 1800EUR à 2000EUR selon profil\nLocalisation : Toute la FRANCE y compris les DOM-TOM\nDémarrage ASAP\n\nLe profil recherché :\nVous êtes dynamique, curieux(se), organisé(e), rigoureux(se). Vous avez une bonne gestion des priorités et un bon esprit d'équipe. Convaincu(e) que vous êtes la bonne personne pour ce poste ? Ne tardez plus, postulez au plus vite à cette annonce !",
                    "datePosted": "2024-09-30",
                    "salary": "De 1 800 € à 2 000 € par mois",
                    "jobType": [
                        "CDI"
                    ],
                    "shiftAndSchedule": "",
                    "jobBenefits": [],
                    "updatedDate": "2024-10-03"
                },
                {
                    "positionTitle": "Chauffeur",
                    "companyName": "U.S. Embassy & Consulates in France",
                    "location": "Paris (75)",
                    "salaryInfoAndJobType": "32 225 € par an - CDI, Temps plein",
                    "description": "Duties\n\nFor further information - the complete position description listing all of the duties, responsibilities, required qualifications, etc. may be obtained by contacting the Human Resources Office at Parisrecruitment@state.gov\n\n\nOnce the probationary period has been validated, the Embassy will finance the cost of obtaining a C driver's license.\n\n\nOperates safely a fully armored vehicle (FAV) to transport the Ambassador, Deputy Chief of Mission (DCM), Consul General (CG), Principal Officer (PO) and/or VIP visitors (A/S level and above) within the city and the surrounding areas. Ensures that the vehicle is in clean and serviceable condition and performs minor preventive maintenance.\n\n\nPerforms administrative tasks such as trip ticket (OF108) filling, FMIS (Fuel Management Information System) data entry (Fuel), preparing the monthly Home to Office DCM transportation charges, managing the GPS trackers program, providing support to the dispatcher regarding the maintenance of official vehicles, serving as dispatcher during important official visits (POTUS,(President of the U.S), Secretary of State), serving as back-up dispatcher at the Chancery. Manages the stand-up and running of the e-bike program.\nAlternate Smith System instructor at Post. COR (Contracting Officer's Representative) for the vehicle insurance contract. Assisting in the purchase of GOV (government owned vehicle). In charge as an alternate of the new Keywatcher program of the Embassy regarding GOV's keys and fuel cards.\n\n\n-\n\n\nPour de plus amples informations - la description complète du poste énumérant toutes les fonctions, responsabilités, qualifications requises, etc. peut être obtenue en contactant le bureau des ressources humaines à l'adresse suivante : Parisrecruitment@state.gov.\n\n\nUne fois la période probatoire validée, l'Ambassade financera les frais d'obtention du permis de conduire C.\n\n\nConduire en toute sécurité un véhicule entièrement blindé (FAV) pour transporter l'ambassadeur, le chef de mission adjoint (DCM), le consul général (CG), l'officier principal (PO) et/ou les visiteurs VIP (niveau A/S et supérieur) dans la ville et les zones environnantes. Veiller à ce que le véhicule soit propre et en bon état de marche et effectuer des opérations mineures d'entretien préventif.\n\n\nEffectuer des tâches administratives telles que remplir les bons de voyage (OF108), saisir les données FMIS (systeme d'information sur la gestion des carburants), préparer les frais de transport mensuels du DCM entre le domicile et le bureau, gérer le programme de traçage GPS, apporter un soutien au dispatcheur en ce qui concerne l'entretien des véhicules officiels, servir de dispatcheur lors de visites officielles importantes (visite du President des Etats-Unis, du secrétaire d'État), servir de dispatcheur de secours à la chancellerie.\nGère la mise en place et le fonctionnement du programme de vélos électriques.\nInstructeur suppléant du système Smith au poste. COR (Représentant de l'Agent Contractant) pour le contrat d'assurance des véhicules. Aide à l'achat de GOV (véhicule appartenant au gouvernement américain).\nResponsable en tant que suppléant du nouveau programme Keywatcher de l'ambassade en ce qui concerne les clés et les cartes de carburant.\n\n\n\n\nQualifications and Evaluations\nRequirements:\n\nAll selected candidates must be able to obtain and hold a Public Trust (Low Risk-Non-Sensitive) security clearance.\n\n\nAll selected candidates will be subject to a background investigation and may be subject to a pre-employment medical exam.\nSelected candidate must be able to begin working within a reasonable period of time, 12 weeks, upon receipt of agency authorization and/or clearances/certifications or their candidacy may end.\n\nMust possess a valid French driver's license B as a minimum requirement.\n\n\nTous les candidats sélectionnés doivent être en mesure d'obtenir et de détenir une habilitation de sécurité de type, habilitation de sécurité « Public Trust » (à faible risque et non sensible).Tous les candidats sélectionnés feront l'objet d'une enquête sur leurs antécédents et pourront être soumis à un examen médical préalable à l'embauche.Les candidats sélectionnés doivent être en mesure de commencer à travailler dans un délai raisonnable (12 semaines) après réception de l'autorisation de l'agence et/ou des habilitations/certifications, faute de quoi leur candidature pourrait être annulée.\n\n\nPosséder un permis de conduire francais valide B, au minimum.\n\nEducation Requirements:\n\nSecondary School is required (Baccalaureat)\n\n\nPlease address this factor in your ERA application under Education.\n\n\nNiveau études secondaires requis (baccalauréat).\n\n\nPlease note this announcement is simultaneously advertised with the substitution of experience for education (PARIS-2024-046 S), please see details below:\n\n\nCompletion of Middle School* + 7 years' experience of professional driving experience including one year of experience performing administrative duties.\n\n\nMiddle School is the completion of Primary School and at least 3 years full-time attendance at an established educational institution.\n\n\nVeuillez noter que cette annonce est publiée simultanément avec la substitution de l'expérience à l'éducation (PARIS-2024-046 S), voir les détails, ci-dessous :\n\n\nEtudes au collège + 7 années d'expérience professionnelle dans la conduite automobile professionnelle, dont un an d'expérience dans l'exécution de tâches administratives.\n\n\nLe niveau d'étude au collège est l'achèvement de l'école primaire et au moins 3 années de fréquentation à temps plein dans un établissement d'enseignement établi.\n\n\nVeuillez tenir compte de ce facteur dans votre candidature sur ERA, dans la rubrique « Éducation ».\n\nEvaluations:\n\nYou will be evaluated against the qualifications and requirements in this vacancy announcement.\nYou may be asked to complete a pre-employment language or skills test.\nYou must complete the application form and provide the required documents. Your application must address all the position qualifications and requirements including education, experience, language, and any knowledge/skills/abilities listed.\nIf you fail to submit a complete application, then your application may be disqualified for this position.\n\n\nComment allez-vous être évalués?\n\n\nLes candidats seront évalués en fonction des qualifications et des exigences énoncées dans le présent avis de vacance.\nIl se peut que l'on vous demande de passer un test de langue ou de compétences préalable à l'embauche.\nVous devez remplir le formulaire de candidature et fournir les documents requis. Votre candidature doit répondre à toutes les qualifications et exigences du poste, y compris la formation, l'expérience, la langue et toutes les connaissances/compétences/aptitudes énumérées.\nSi vous ne soumettez pas un dossier complet, votre candidature risque d'être rejetée pour ce poste.\n\nQualifications:\n\nExperience:\n\n\nAt least three years of professional driving experience including one year of experience performing administrative duties.\n\n\nAu moins trois ans d'expérience professionnelle dans la conduite automobile, dont un an d'expérience dans l'exécution de tâches administratives.\n\n\nPlease note this announcement is simultaneously advertised with the substitution of experience for education (PARIS-2024-046 S), please see details below:\n\n\nCompletion of Middle School* + 7 years' experience of professional driving experience including one year of experience performing administrative duties.\n\n\nMiddle School is the completion of Primary School and at least 3 years full-time attendance at an established educational institution.\n\n\nVeuillez noter que cette annonce est publiée simultanément avec la substitution de l'expérience à l'éducation (PARIS-2024-046 S), voir les détails, ci-dessous :\n\n\nEtudes au collège + 7 années d'expérience professionnelle dans la conduite automobile professionnelle, dont un an d'expérience dans l'exécution de tâches administratives.\n\n\nLe niveau d'étude au collège est l'achèvement de l'école primaire et au moins 3 années de fréquentation à temps plein dans un établissement d'enseignement établi.\n\n\nPlease address this factor in your ERA application under Major Duties and Responsibilities.\n\n\nVeuillez mentionner ce facteur dans votre candidature sur ERA sous la rubrique « Principales tâches et responsabilités ».\n\n\nLanguages: These will be tested / Le niveau sera testé\n\n\nFrench - Good working knowledge - speaking, reading & writing\n\n\nEnglish - Limited knowledge - speaking, reading & writing\n\n\nPlease address this language requirement in your ERA application.\n\n\nFrançais - Bonne connaissance pratique - parler, lire et écrire\n\n\nAnglais - Connaissance limitée - parler, lire et écrire\n\n\nVeuillez indiquer cette exigence linguistique dans votre candidature sur ERA.\n\n\nJob Knowledge / Connaissances professionnelles :\n\n\nGood knowledge of in-country travel routes and areas. General awareness of the general political climate in the country related\nto protests, demonstrations, and riots.\n\n\nPlease address this factor in your ERA application under Major Duties and Responsibilities.\n\n\nBonne connaissance des itinéraires et des zones de déplacement dans le pays.\nConnaissance générale du climat politique général du pays en ce qui concerne les protestations, les manifestations et les émeutes.\n\n\nVeuillez mentionner ce facteur dans votre candidature sur ERA, dans la rubrique « Tâches et responsabilités principales ».\n\n\nSkills And Abilities / Compétences et aptitudes :\n\n\nMust possess a valid French driver's license B as a minimum requirement.\n\n\nOnce the probationary period has been validated, the Embassy will finance the cost of obtaining a C driver's license.\n\n\nAbility to diagnose and handle preventive maintenance and first-echelon automotive repairs.\nAbility to detect vehicle defects and report them immediately to authorities concerned.\nAbility to quickly and calmly evaluate risks and alternative actions always assuring the maximum safety of the passengers.\nAbility to deal with high level officials in a relaxed and competent manner.\nMust have intermediate computer skills in MS Office (Word, Excel, Outlook).\nAbility to schedule chauffeurs in an effective manner (for the preparation of the MSG driver monthly schedule).\nAbility to operate a level C and D armored vehicle with defensive driving skills.\n\n\nPlease address this factor in your ERA application under Major Duties and Responsibilities.\n\n\nPosséder le permis de conduire francais valide B, au minimum.\n\n\nUne fois la période probatoire validée, l'Ambassade financera les frais d'obtention du permis de conduire C.\n\n\nAptitude à diagnostiquer et à assurer l'entretien préventif et les réparations automobiles de premier niveau.\nCapacité à détecter les défauts des véhicules et à les signaler immédiatement aux autorités concernées.\nCapacité à évaluer rapidement et calmement les risques et les actions alternatives en veillant toujours à la sécurité maximale des passagers.\nCapacité à traiter avec des fonctionnaires de haut niveau de manière détendue et compétente.\nAvoir des compétences informatiques intermédiaires en MS Office (Word, Excel, Outlook).\nCapacité à planifier les chauffeurs de manière efficace (pour la préparation du planning mensuel des chauffeurs de MSG).\nCapacité à conduire un véhicule blindé de niveau C et D avec des compétences de conduite défensive.\n\n\nVeuillez mentionner ce facteur dans votre candidature sur ERA, dans la rubrique « Principales tâches et responsabilités ».\n\n\n\nBenefits and Other Info\nBenefits:\nAgency Benefits:\n\nSALARY: the annual gross salary includes: the profit-sharing allowance, the vacation allowance, the bonus allowance and the “Comité d’Entreprise” allowance.\n\n\nMEAL TICKETS: Meal tickets have a face value of EUR 8.25/day. 60% of the daily amount is paid by the U.S. Government. An employee contribution of EUR 3.30 per ticket will be deducted in payroll. The number of meal tickets is limited to 202 workdays per year.\n\n\nTRANSPORTATION: Employees are eligible for a reimbursement of 50% of the cost of public transportation passes purchased for commuting purposes.\n\n\nHOLIDAYS: The U.S. Missions in France observe eleven U.S. holidays per year and up to ten French holidays.\n\n\nFor EFMs, benefits should be discussed with the Human Resources Office.\n\n\nThe pay plan is assigned at the time of the conditional offer letter by the HR Office.\n\nOther Information:\n\nHIRING PREFERENCE SELECTION PROCESS:\n\n\nA hiring preference is extended to eligible and qualified applicants in the order listed below. It is essential you accurately describe your status in your application, failure to do so may result in a determination that you are not eligible for a hiring preference.\n\n\nHIRING PREFERENCE ORDER\n\n\n\nAppointment Eligible Family Member (AEFM) / U.S. citizen Eligible Family Member (USEFM) who is a preference-eligible U.S. Veteran*\n\n\nAEFM / USEFM\n\n\nForeign Service (FS) on Leave without Pay (LWOP) and Civil Service (CS) with reemployment rights **\n\nIMPORTANT: US citizen Eligible Family Member (USEFM) applicants who claim status as a preference-eligible U.S. Veteran must submit a copy of their most recent DD-214 (“Certificate of Release or Discharge from Active Duty”) preferably Member Copy 4, Letter from Veterans’ Affairs which indicates the present existence of a service-connected disability, equivalent documentation, or certification. A “certification” is any written document from the armed forces that certifies the service member is expected to be discharged or released from active duty service in the armed forces under honorable conditions within 120 days after the certification is submitted by the applicant. The certification letter should be on letterhead of the appropriate military branch of the service and contain (1) the military service dates including the expected discharge or release date; and (2) the character of service. Acceptable documentation must be submitted in order for the preference to be given.\n\n\n** This level of preference applies to all FS employees on LWOP and CS with re-employment rights back to their agency or bureau.\n\n\nFor complete definitions of AEFM, USEFM, EFM, Member of Household, etc., please visit the 3 FAM 7210 Definitions.\n\nADDITIONAL EMPLOYMENT CONSIDERATIONS\n\nThe following apply to EFMs, USEFMs, and AEFMs only:\n\n\n\nCurrent employees who used a hiring preference to gain employment who are within their first 90 calendar days of employment are not eligible. This does not apply when the hiring mechanism is TEMP or the work schedule is intermittent or irregular.\nCandidates with a hiring preference who have already accepted a conditional offer of employment may NOT be extended a second conditional offer of employment unless and until they withdraw their candidacy for the first position in writing.\n\n\nThe following apply to Locally Employed (LE) staff only:\n\n\nCurrent employees serving a probationary period are not eligible.\n\nCurrent employees with an Overall Summary Rating of Needs Improvement, Unsatisfactory, or an MBC score of less than 100 points on their most recent Employee Performance Report\nare not eligible.",
                    "datePosted": "2024-09-24",
                    "salary": "De 1 800 € à 2 000 € par mois",
                    "jobType": [
                        "CDI"
                    ],
                    "shiftAndSchedule": "",
                    "jobBenefits": [],
                    "updatedDate": "2024-10-03"
                },
                {
                    "positionTitle": "Commercial B2B H/F - Rennes - CDI",
                    "companyName": "Cotral Lab",
                    "location": "Rennes (35)•Télétravail partiel",
                    "salaryInfoAndJobType": "De 30 000 € à 55 000 € par an - CDI",
                    "description": "Cotral Lab : la technologie du sur-mesure pour servir la santé et la sécurité des professionnels\n\nAvec une croissance de +15%/an depuis 30 ans, Cotral Lab - N°1 mondial de la protection auditive sur mesure - a été labélisé « Vitrine Usine du Futur » en 2019. Cotral Lab conçoit, fabrique et distribue 3 gammes de produits sur mesure :\n\ndes protections auditives sur mesure depuis 1992, le savoir-faire historique,\ndes lunettes Safety à verres correcteurs depuis 2020,\ndes systèmes de communication adaptés aux environnements critiques et tactiques depuis 2021.\n\nCotral Lab, c’est 350 cotraliens sur 4 continents, un chiffre d’affaires de 50 M€ dont 25% à l’export.\n\n\n\n\nAfin de poursuivre notre croissance, nous recrutons un/une :\n\nCommercial B2B - H/F\n\nCDI\n\n\nSecteur :\n\n35- Ille et Vilaine: Rennes - Redon\n\n44- Loire-Atlantique: Saint-Nazaire - Châteaubriand\n\n\n56- Morbihan: Vannes\n\n\nIntégration souhaitée le : 04 Novembre 2024\n\nLES MISSIONS\n\nChallengeur(euse), développeur(se) et autonome, tu souhaites t’investir dans un projet d’entreprise sur un marché de niche avec des produits innovants.\n\nTes missions seront les suivantes :\n\n> Commercial(e) : basé(e) en Home Office, tu es responsable de la commercialisation et de la promotion de notre solution auprès de clients et prospects en B to B. Tu es en charge du développement de ton secteur dans le respect de notre politique commerciale. Tu as le sens du résultat et de la performance.\n\n> Technicien(ne) de Prévention: tu es en charge de réaliser auprès de nos futurs utilisateurs les empreintes auriculaires permettant la fabrication personnalisée des protections. Tu as à cœur de respecter la politique de sécurité et de qualité de notre entreprise.\n\n> Formateur(trice) : disposant d’outils pédagogiques, tu diriges et animes des modules de formations pour sensibiliser les utilisateurs aux dangers du bruit. Préventeur(trice), tu es également reconnu(e) pour ton expertise et savoir-faire auprès des entreprises et organismes de santé.\n\n\nLE PROFIL RECHERCHÉ\n\nTu justifies d’au moins une première expérience en B to B terrain\nTu as le goût du challenge et un fort potentiel commercial\nTu es passionné(e) par la vente et tu souhaites continuer à monter en compétences\nTon dynamisme et ton sens du relationnel aiguisé font de toi un(e) collaborateur(trice) incontournable\nTu fais preuve de flexibilité, d’adaptabilité, et tu es doté(e) d’un bon sens du contact\nTu souhaites t’investir dans un groupe dynamique international à forte croissance\n\nAVANTAGES ET RÉMUNÉRATION\n\nRémunération :\nFixe (selon profil) + variable déplafonné (selon l’atteinte des objectifs) pour un global annuel entre 30 et 55K€ brut\nIntéressement : jusqu’à 1000 euros par an\nParticipation aux bénéfices : 1,3 mois de salaire net en moyenne depuis 10 ans\nUn véhicule de fonction\nCarte essence\nBadge télépéage\nRemboursement des frais :\nPrise en charge des frais liés à l'activité\nForfait repas entre 13€ et 20€\nUn forfait télétravail\n35€ / mois\nUne mutuelle d'entreprise et un système de prévoyance\n11 RTT/ an + 25 congés payés/an\n\n\nINTÉGRATION ET CONDITIONS DE TRAVAIL\n\nA ton arrivée :\n\nTu participes à une formation intégration de 4 semaines : rémunérée et prise en charge (hôtel, repas, déplacements y compris pour rentrer chez toi les week-end)\n\nOn te fournit tout le matériel nécessaire à la réalisation de tes missions :\n\nSmartphone (abonnement illimité)\nOrdinateur portable\nCRM Salesforce\nImprimante\n\nEt par la suite :\n\nTu intègres une équipe commerciale ambitieuse et dynamique.\n\nTon manager t'accompagne (entretiens mensuels, quadrimestriels, annuel).\n\nTu réalises des missions diversifiées, à forte valeur ajoutée dans le secteur de la santé auditive.\n\nTu trouves un bon équilibre vie pro / vie perso grâce un rythme de 2 jours de travail en home office pour le Business phoning (prospection téléphonique et organisation de la semaine) et 3 jours sur le terrain (rdv chez clients et prospects).\n\nTu rejoins une entreprise qui te donne une chance d’évoluer de manière autonome en faisant preuve d’initiative - les perspectives d’évolution interne existent !\n\n\nLE PROCESS DE RECRUTEMENT\n\nEntretien visio ou téléphonique planifié suite à échange informel avec un membre de l’équipe recrutement\nEntretien physique sur le secteur avec le Responsable Régional\nEntretien physique au siège avec le Directeur des Ventes France et un membre du service recrutement.",
                    "datePosted": "2024-10-02",
                    "salary": "De 30 000 € à 55 000 € par an ",
                    "jobType": [
                        "CDI"
                    ],
                    "shiftAndSchedule": "",
                    "jobBenefits": [
                        "Carte essence",
                        "Intéressement et participation",
                        "Plan de participation aux bénéfices",
                        "RTT",
                        "Remboursement de frais de téléphone portable",
                        "Véhicule de fonction"
                    ],
                    "updatedDate": "2024-10-03"
                },
                {
                    "positionTitle": "Vendeur/se à temps complet",
                    "companyName": "Boulanger",
                    "location": "69002 Lyon",
                    "salaryInfoAndJobType": "CDI, Temps plein",
                    "description": "Bienvenue chez Boulanger Lyon Cordeliers !\n\nVous souhaitez intégrer un magasin où il fait bon vivre ?\n\nVous êtes passionné par la vente ?\n\nVous souhaitez vous amuser en travaillant ?\n\nVous souhaitez vous éclater avec des équipes au top ?\n\nVous souhaitez apporter votre énergie et votre créativité au sein de notre équipe ?\n\nVous êtes un obsédé(e) du résultat (non, ce n'est pas un gros mot) ?\n\nVous êtes un(e) performeur(euse) né(e) ?\n\nVous avez des souhaits d'évolution ?\n\nVous êtes motivé ou très motivé ?\n\n...\n\nAlors à très vite !\n\nTu as la moindre petite question concernant le poste, la région, l'équipe ou autre, nous sommes là pour te répondre !\n\nRejoins-nous vite !\n\nComment briller sur ce poste :\nLa relation client et le sens commercial vous font vibrer !\n\nL’ouverture d’esprit, l’écoute et l’aisance relationnelle sont des qualités qui vous porteront vers le haut.\n\nVotre atout pour ce poste sera tant votre côté accrocheur et persuasif que votre côté sympathique !\n\nEnfin, vous avez un attrait pour les produits multimédia et/ou électroménager.\n\nChez Boulanger, nous favorisons la même chance pour tous, un même regard pour chacun !\n\nC’est avant tout la personnalité qui compte, alors si vous pensez que ce poste est fait pour vous, il ne reste plus qu'à postuler !\n\nVous êtes acteur de votre parcours & de la réussite de votre magasin !\n\n#SiBienEnsemble",
                    "datePosted": "2024-09-04",
                    "salary": "De 30 000 € à 55 000 € par an ",
                    "jobType": [
                        "CDI"
                    ],
                    "shiftAndSchedule": "",
                    "jobBenefits": [],
                    "updatedDate": "2024-10-03"
                },
                {
                    "positionTitle": "Vendeur/se à temps complet",
                    "companyName": "Boulanger",
                    "location": "69002 Lyon",
                    "salaryInfoAndJobType": "CDI, Temps plein",
                    "description": "Bienvenue chez Boulanger Lyon Cordeliers !\n\nVous souhaitez intégrer un magasin où il fait bon vivre ?\n\nVous êtes passionné par la vente ?\n\nVous souhaitez vous amuser en travaillant ?\n\nVous souhaitez vous éclater avec des équipes au top ?\n\nVous souhaitez apporter votre énergie et votre créativité au sein de notre équipe ?\n\nVous êtes un obsédé(e) du résultat (non, ce n'est pas un gros mot) ?\n\nVous êtes un(e) performeur(euse) né(e) ?\n\nVous avez des souhaits d'évolution ?\n\nVous êtes motivé ou très motivé ?\n\n...\n\nAlors à très vite !\n\nTu as la moindre petite question concernant le poste, la région, l'équipe ou autre, nous sommes là pour te répondre !\n\nRejoins-nous vite !\n\nComment briller sur ce poste :\nLa relation client et le sens commercial vous font vibrer !\n\nL’ouverture d’esprit, l’écoute et l’aisance relationnelle sont des qualités qui vous porteront vers le haut.\n\nVotre atout pour ce poste sera tant votre côté accrocheur et persuasif que votre côté sympathique !\n\nEnfin, vous avez un attrait pour les produits multimédia et/ou électroménager.\n\nChez Boulanger, nous favorisons la même chance pour tous, un même regard pour chacun !\n\nC’est avant tout la personnalité qui compte, alors si vous pensez que ce poste est fait pour vous, il ne reste plus qu'à postuler !\n\nVous êtes acteur de votre parcours & de la réussite de votre magasin !\n\n#SiBienEnsemble",
                    "datePosted": "2024-09-04",
                    "salary": "De 30 000 € à 55 000 € par an ",
                    "jobType": [
                        "CDI"
                    ],
                    "shiftAndSchedule": "",
                    "jobBenefits": [],
                    "updatedDate": "2024-10-03"
                },
                {
                    "positionTitle": "Commercial B2B (H/F)",
                    "companyName": "Boulanger",
                    "location": "69002 Lyon",
                    "salaryInfoAndJobType": "CDI, Temps plein",
                    "description": "Bienvenue chez Boulanger Lyon Cordeliers !\n\nVous souhaitez intégrer un magasin où il fait bon vivre ?\n\nVous êtes passionné par la vente ?\n\nVous souhaitez vous amuser en travaillant ?\n\nVous souhaitez vous éclater avec des équipes au top ?\n\nVous souhaitez apporter votre énergie et votre créativité au sein de notre équipe ?\n\nVous êtes un obsédé(e) du résultat (non, ce n'est pas un gros mot) ?\n\nVous êtes un(e) performeur(euse) né(e) ?\n\nVous avez des souhaits d'évolution ?\n\nVous êtes motivé ou très motivé ?\n\n...\n\nAlors à très vite !\n\nTu as la moindre petite question concernant le poste, la région, l'équipe ou autre, nous sommes là pour te répondre !\n\nRejoins-nous vite !\n\nComment briller sur ce poste :\nLa relation client et le sens commercial vous font vibrer !\n\nL’ouverture d’esprit, l’écoute et l’aisance relationnelle sont des qualités qui vous porteront vers le haut.\n\nVotre atout pour ce poste sera tant votre côté accrocheur et persuasif que votre côté sympathique !\n\nEnfin, vous avez un attrait pour les produits multimédia et/ou électroménager.\n\nChez Boulanger, nous favorisons la même chance pour tous, un même regard pour chacun !\n\nC’est avant tout la personnalité qui compte, alors si vous pensez que ce poste est fait pour vous, il ne reste plus qu'à postuler !\n\nVous êtes acteur de votre parcours & de la réussite de votre magasin !\n\n#SiBienEnsemble",
                    "datePosted": "2024-09-28",
                    "salary": "De 30 000 € à 55 000 € par an ",
                    "jobType": [
                        "CDI"
                    ],
                    "shiftAndSchedule": "",
                    "jobBenefits": [],
                    "updatedDate": "2024-10-03"
                }
            ]
        }
    }
}